export default {
  // DocumentPage Texts
  DocumentPage: {
    title: "Лицензиялар және аккредиттеу",
    podtitle: "Басты бет / Лицензиялар және аккредиттеу",
  },
  // BoardPage Texts
  BoardPage: {
    title: "Қамқоршылар кеңесі",
    podtitle: "Басты бет / Қамқоршылар кеңесі",
  },
  BoardH1: "Қамқоршылар кеңесі",
  // ComandPage Texts
  ComandPage: {
    title: "Ұйым",
    podtitle: "Басты бет / Ұйым",
  },
  ComandH1: "Біздің Ұйым",
  NewsH: "Жаңалықтар",
  // AsocPage Texts
  LifePage: {
    title: "Студенттік өмір",
    podtitle: "Басты бет / Студенттік өмір",
  },
  LifeP1:
    "Біздің колледждегі студенттік өмір мәдени және спорттық іс-шаралардың алуан түрлілігімен айқын көрінеді. Жыл сайынғы іс-шаралар мен концерттер студенттерге мәдени әртүрлілікке толығымен енуге мүмкіндік беретін жағымды және шабыттандыратын атмосфера жасайды. Сонымен қатар, студенттік клубтар мен ұйымдар көшбасшылық пен әлеуметтік жауапкершілік дағдыларын дамытуға ықпал ететін жарыстарды белсенді түрде өткізеді. Студенттер сонымен қатар спорттық турнирлер мен жаттығулар арқылы белсенді өмір салтын ұнатады, бұл біздің оқу орнымызда достық және жігерлі жағдай жасайды.",
  LifeP2:
    "Біздің колледжде ағылшын клубы,түрік клубы, пікірталас сияқты академиялық клубтар бар. Олар студенттерге тілдік дағдыларын кеңейтуге көптеген мүмкіндіктер береді. Бұл клуб студенттердің оқу тәжірибесін байыта отырып, әртүрлі тілдер мен мәдениеттерге енетін бірегей орын. Мұнда олар бір-бірімен сөйлесе алады, интеллектуалды пікірталастарға қатыса алады және қарым-қатынас дағдыларын жетілдіре алады. Тіл клубының арқасында студенттер тек аудиторияда ғана емес, одан тыс жерлерде де колледждің тілдік ортасына ену мүмкіндігіне ие. Бұл сонымен қатар Тілдер мен мәдениеттерге ортақ қызығушылық танытатын студенттер арасында тығыз достық қарым-қатынас орнатуға ықпал етеді.",
  LifeP3:
    "Біздің колледжде студенттерге бірегей мүмкіндіктер беретін көптеген спорт клубтары бар. Бұл клубтар физикалық белсенділік пен спортпен шұғылданудың әртүрлі нұсқаларын жасайды. Студенттер футбол, баскетбол, теннис немесе фитнес болсын, өз мүдделеріне сәйкес клубты таңдай алады. Осы клубтардың арқасында студенттер өздерінің фитнестерін жақсартып қана қоймай, олардың құмарлықтарымен бөлісетін жаңа достар табады. Колледждегі спорттық қауымдастық салауатты өмір салтын ғана емес, сонымен қатар студенттер қауымдастығы арасында мықты командалық рухты қалыптастыруға ықпал етеді. Бұл спорттық мүмкіндіктер біздің оқу орнымызды студенттер үшін одан да тартымды етеді.",
  LifeP4:
    "Колледж студенттердің көңілін көтеру үшін түрлі іс-шараларды белсенді ұйымдастырады. Ай сайынғы іс-шараларға концерттер, тақырыптық кештер және спорттық жарыстар кіреді, бұл оқу орнында динамикалық атмосфера жасайды. Мұндай бастамалар студенттердің әлеуметтік шеңберін кеңейтуге ғана емес, олардың командалық рухын нығайтуға да ықпал етеді. Колледж сонымен қатар экскурсиялар мен саяхаттарды қоса, көшпелі іс-шараларды ұйымдастырады, бұл студенттерге жаңа тәжірибе алуға және оқудан тыс бос уақытты пайдалануға мүмкіндік береді. Бұл әрекеттер студенттердің үйлесімді тәжірибесін дамыта отырып, оң оқу ортасын жасайды.",
  LifeH1: "Академиялық үйірмелер",
  LifeH2: "Спорт үйірмелері",
  LifeH3: "Іс-шаралар",

  // AsocPage Texts
  AssocPage: {
    title: "Ассоциация",
    podtitle: "Басты бет / Ассоциация",
  },
  AssocP1: "",
  AssocP2:
    "Колледжде бұрынғы студенттер арасындағы байланысты қолдау мен нығайтуда маңызды рөл атқаратын түлектер қауымдастығы бар. Түлектер қауымдастығы мен колледж арасындағы бұл өзара байланыс білім беру ортасын дамытуға және табысты болашақ мамандарды қалыптастыруға ықпал етеді.",
  AssocP3:
    "Түлектер патреон жүйесі арқылы ай сайын колледжге қаржылық көмек көрсете алады.",
  AssocP4: "Әртүрлі қалалардағы MeetUps",
  AssocP5: "Қауымдастық ұйымдастыратын іс-шаралар",
  AssocP6: "Түлектер подкасттары",
  AssocP7: "Jameco Store",
  AssocP8: "30 жылдық",
  AssocP9:
    "Қауымдастық әр түрлі қалаларда түлектермен үнемі іс-шаралар мен кездесулер өткізеді, бұл түлектер арасында байланыс орнатуға және тәжірибе алмасуға ықпал етеді.",
  AssocP10:
    "Қауымдастық үнемі түрлі іс-шаралар ұйымдастырады. Бұл іс-шаралар кездесулер, ерлер арасындағы футбол, және тәжірибе алмасуды ғана емес, сонымен қатар достық пен кәсіби байланыстар желісін қолдайтын жарыстарды да мақсат етеді.",
  AssocP11:
    "Жақында Колледж өзінің 30 жылдық мерейтойын атап өтіп, барлық түлектерге кездесу ұйымдастырды. Жылы және достық жағдайда түлектер студенттік жылдарды еске алып, естеліктерімен алмасып, көңіл көтеріп, оқу орнымен және бір-бірімен байланыстарын нығайтты.",
  AsoocH1: "Jameco Alumni қауымдастығы",
  AsoocH2: "MeetUps",
  AsoocH3: "Мероприятие",
  AsoocH4: "30-летний юбилей",
  // LabaratoryPage Texts
  LabPage: {
    title: "Лабораториялар",
    podtitle: "Басты бет / Лабораториялар",
  },
  LabH: "Лабораториялар",
  LabP: "Біздің оқу орнымыздың зертханасы студенттерге теориялық білімді практикалық тәжірибеге енгізудің бірегей мүмкіндігін ұсынады. Студенттер біздің инновациялық зертханада жұмыс істей отырып, академиялық тәжірибелерін кеңейте алады, өз жобаларын жасай алады және ғылым принциптерін тереңірек түсіне алады.",
  // CorpusPage Texts
  CorpusPage: {
    title: "Корпус",
    podtitle: "Басты бет / Корпус",
  },
  CorpusH: "Корпус",
  CorpusP:
    "Біздің корпус – студенттер білім мен әлеуметтік белсенділіктің тамаша үйлесімін табатын шабыттандыратын орын. Біздің корпус пен аудиториямызда заманауи білім беру тәжірибесіне ықпал ететін инновациялық дизайн бар.",
  // CanteenPage Texts
  CantennPage: {
    title: "Асхана",
    podtitle: "Басты бет / Асхана",
  },
  CanteenH: "Асхана",
  CanteenP:
    "Біздің университеттің асханасы студенттерге әртүрлі және дәмді тағамдар ұсынады. Мұнда Сіз дұрыс тамақтану мен жайлы ортаның тепе-теңдігін тамашалай аласыз, бұл түскі ас пен әлеуметтену үшін тамаша орын жасайды.",
  // LabaratoryPage Texts
  DorPage: {
    title: "Жатақхана",
    podtitle: "Басты бет / Жатақхана",
  },
  DorH: "Жатақхана",
  DorP: "Колледж жатақханасы студенттерге оқу үй-жайларына жақын жерде ыңғайлы және қауіпсіз баспана беріп, толыққанды оқу және әлеуметтік белсенділік үшін қолайлы жағдай жасайды. Университеттің жатақханасында студенттердің демалуына және қарым-қатынасына қолайлы жағдай жасай отырып, жайлы шай бөлмелері де бар.",
  // LabaratoryPage Texts
  SportPage: {
    title: "Спортзал + алаң",
    podtitle: "Басты бет / Спортзал + алаң",
  },
  SportH: "Спортзал + алаң",
  SportP:
    "Біздің кампуста жаттығулар мен матчтарға өте ыңғайлы заманауи футбол алаңы бар. Сондай-ақ бізде студенттер физикалық белсенділік пен денсаулықты сақтау үшін әртүрлі спорт түрлерімен айналыса алатын технологиямен жабдықталған кең спорт залы бар.",

  // FactPage Texts
  FactPage: {
    title: "Маңызды фактілер",
    podtitle: "Басты бет / Маңызды фактілер",
  },
  Fact1H: "41",
  Fact1P: "оқытушы JIHC-де жұмыс істейді ",
  Fact2H: "7.0",
  Fact2P: "IELTS оқытушыларының орташа балы",
  Fact3H: "3",
  Fact3P: "колледжде оқу мерзімі",
  Fact4H: "100",
  Fact4P: "колледжде тегін оқу гранттары жыл сайын бөлінеді",
  Fact5H: "2094",
  Fact5P:
    "түлектер біздің колледжді бітіріп, әлемнің түкпір-түкпірінде жұмыс істейді",
  Fact6H: "47",
  Fact6P: "түлектер әлемнің үздік 200 оқу орнында оқыды ",
  Fact7H: "37%",
  Fact7P: "түлектер бірден жұмысқа орналасады",
  Fact8H: "63%",
  Fact8P: "түлектер бірден жоғары оқу орындарына түседі ",
  Fact9H: "394",
  Fact9P: "студенттер колледжде оқиды",
  Fact10H: "270",
  Fact10P: "студенттер үйіндегі орындар ",
  Fact11H: "3",
  Fact11P: "оқытудың негізгі бағыттары: Pedagogy, IT, Accounting",

  // HistoryPage Texts
  HistoryPage: {
    title: "Колледж тарихы",
    podtitle: "Басты бет / Колледж тарихы",
  },

  HistoryP1:
    "Жамбыл облысы әкімдігі білім басқармасының 'Жамбыл Инновациялық Жоғары колледжі' коммуналдық мемлекеттік қазыналық кәсіпорны 1993 жылы құрылды. Колледж бұрынғы қазақ-түрік колледжі ретінде көпшілікке танымал.",
  HistoryP2:
    "Колледжде Қазақстан Республикасы Білім және ғылым министрлігі бекіткен бағдарлама бойынша заманауи кәсіптік-техникалық білім беріледі.",
  HistoryP3:
    "Колледж 'Білім Инновация' МОФ білім беру және тәрбие процестерінің сапа стандарттарына сәйкес жұмыс істейді (Білім Инновация лицейлер желісінің операторы) және' SDU University 'қамқорлығымен жұмыс істейді.",
  HistoryP4:
    "Жаратылыстану-математикалық және кәсіби бағыттағы барлық пәндер ағылшын тілінде оқытылады. Құндылыққа бағытталған білімге ерекше назар аударылады.",
  HistoryP5:
    "Колледж экономикалық және педагогикалық бейіндегі мамандарды, сондай-ақ ақпараттық технологиялар саласындағы мамандарды дайындайды.",

  // ProfessionPage Texts
  ProfessionPage: {
    title: "Мамандықтар",
    podtitle: "Басты бет / Мамандықтар",
  },
  ProfessionH1: "Бағдарламалық қамтамасыз ету",
  ProfessionH2: "Оқыту тілдері:",
  ProfessionH3: "Есеп және аудит",
  ProfessionH4: "Оқыту тілдері:",
  ProfessionP1:
    "Оқу орнында сіз ақпараттық технологиялардың әртүрлі аспектілерін, соның ішінде бағдарламалауды, желілік технологияларды және дерекқорларды зерттеу арқылы ат дәрежесін ала аласыз. Оқыту бағдарламалық жасақтаманы әзірлеу, жүйелерді басқару және ақпараттық технологиялар жобаларын басқару сияқты көптеген тақырыптарды қамтиды.",
  ProfessionP2: "Бұл мамандыққа талапкерлер тек грантқа түседі.",
  ProfessionP3: "Оқу мерзімі 2 жыл 10 ай",
  ProfessionP4:
    "Колледж бухгалтерлік есеп пен аудитті үйретеді. Мамандық ACCA халықаралық бағдарламасы бойынша оқытылады, бұл ACCA сертификатын алудың бірегей мүмкіндігін ашады. Бұл бағдарлама студенттерге бухгалтерлік есеп бойынша теориялық білім беріп қана қоймайды, сонымен қатар оларды қаржы және бизнес саласындағы табысты мансап үшін маңызды актив болып табылатын ACCA халықаралық стандарттарына сәйкестендіруге дайындайды.",
  ProfessionP5:
    "Талапкерлер осы мамандық бойынша тек ақылы негізде оқи алады. Оқу құны ... тг",
  ProfessionP6: "Оқу мерзімі 2 жыл 10 ай",
  ProfessionLi1: "қазақша",
  ProfessionLi2: "ағылшын",
  ProfessionLi3: "орыс",
  ProfessionLi4: "түрік",
  ProfessionBtn1: "Толығырақ",
  // Translate Texts
  TranslatePage: {
    title: "Ауысу",
    podtitle: "Басты бет / Колледжден ауысу",
  },
  TranslateH1: "Колледжден ауысу ережелері",
  TranslateP1:
    "Қазақстан Республикасы Білім және ғылым министрінің 2015 жылғы 20 қаңтардағы № 19 бұйрығы. Техникалық және кәсіптік, орта білімнен кейінгі білім беру саласындағы мемлекеттік қызмет көрсету қағидаларын бекіту туралы",
  TranslateP2:
    "Білім алушыларды бір оқу орнынан басқасына, оның ішінде мемлекеттік білім беру тапсырысынан мемлекеттік білім беру тапсырысына, бір мамандықтан басқасына, ақылы негізден мемлекеттік білім беру тапсырысы бойынша оқуға немесе оқытудың бір нысанынан басқасына ауыстыру оқу жұмыс жоспарларының пәндері/модульдері бойынша оқыту нәтижелерінің академиялық айырмашылықтарын тапсырған кезде жүзеге асырылады.",
  TranslateP3:
    "Ақылы негізден мемлекеттік білім беру тапсырысы бойынша ауыстыру осы оқу орнында орындардың босауына қарай оқу жылы ішінде жүзеге асырылады.",
  TranslateP4:
    "Кәмелетке толмаған білім алушының ата-анасы немесе заңды өкілдері басқа жерге көшкен жағдайда, растайтын құжаттарды ұсынған кезде оны каникул кезеңінен тыс ауыстыруға жол беріледі.",

  TranslateP5:
    "Қалған жағдайларда білім алушыларды ауыстыру жазғы және қысқы демалыс кезеңінде жүзеге асырылады.",

  TranslateP6:
    "Ақылы негізден мемлекеттік білім беру тапсырысы бойынша оқуға ауыстыру үшін техникалық және кәсіптік, орта білімнен кейінгі білімнің білім беру бағдарламаларын іске асыратын білім беру ұйымы мемлекеттік білім беру тапсырысы бойынша бос орындар туралы ақпаратты білім беру ұйымының ақпараттық стендтерінде, ресми интернет-сайттарында орналастырады.",

  TranslateP7:
    "      Білім алушыларды ақылы оқудан мемлекеттік білім беру тапсырысы бойынша оқуға ауыстыру үшін білім беру ұйымында педагогтердің және студенттік өзін-өзі басқару органдары өкілдерінің қатысуымен алқалы орган құрылады. Білім алушыны ауыстыру туралы шешімді оның үлгерімін ескере отырып алқалы орган қабылдайды.",

  // JumbotronElem Texts
  JumbotronElemPage: {
    title: "Құжаттарды тапсыру",
    podtitle: "Басты бет / Құжаттарды тапсыру",
  },
  JumbotronElemH1: "Басты бет / Құжаттарды тапсыру",
  JumbotronElemH2: "Оқуға түсу үшін қажетті құжаттар:",
  JumbotronElemP1:
    "Техникалық және кәсіптік, орта білімнен кейінгі білімнің білім беру бағдарламаларын іске асыратын білім беру ұйымдарына оқуға қабылдаудың үлгілік қағидаларын бекіту туралы Қазақстан Республикасы Білім және ғылым министрінің 2018 жылғы 18 қазандағы № 578 бұйрығы.",
  JumbotronElemP2:
    "Тұлғалардың колледге оқуға өтініштерін қабылдау:  оқудың күндізгі нысанына: мемлекеттік тапсырыс бойынша 9 сынып бойынша күнтізбелік жылдың 25 маусымы мен 18 тамызы аралығында,  ақылы негізде 25 маусымы мен 25 тамыз аралығында жүргізіледі.",
  JumbotronElemP3:
    "Мемлекеттік көрсетілетін қызметті алу үшін көрсетілетін қызметті алушы ТжКОББ-ның білім беру ұйымына (бұдан әрі - көрсетілетін қызметті беруші) не 'электрондық үкімет' www.egov.kz  веб-порталына (бұдан әрі - портал) жүгіне алады.",
  JumbotronElemP4:
    "Оқуға түсу үшін құжаттарды кәмелетке толған адамдар жеке өзі, кәмелетке толмағандар – заңды өкілінің қатысуымен ұсынады.",
  JumbotronElemLI1: "құжаттарды қабылдау туралы өтініш;",
  JumbotronElemLI2: "білімі туралы құжаттың түпнұсқасы;",
  JumbotronElemLI3: "3x4 см көлеміндегі 4 дана фотосурет;",
  JumbotronElemLI4:
    "'Денсаулық сақтау саласындағы есепке алу құжаттамасының нысандарын бекіту туралы' Қазақстан Республикасы Денсаулық сақтау министрінің міндетін атқарушының 2020 жылғы 30 қазандағы № ҚР ДСМ-175/2020 бұйрығымен (Нормативтік құқықтық актілерді мемлекеттік тіркеу тізілімінде № 21759 болып тіркелген) бекітілген № 075-У нысаны",

  // Hero Texts
  HeroH1P1: "Сапалы білім",
  HeroH1P2: "Саналы тәрбие",

  // Column,
  ColumnD1P1: "Құндылыққа бағытталған білім беру",
  ColumnD1P2: "білім",
  ColumnD2P1: "4 тілде оқыту",
  ColumnD2P2: "тәрбие",
  ColumnD3P1: "4 тілде",
  ColumnD3P2: "оқыту",
  ColumnD4P1: "Тәжірибелі",
  ColumnD4P2: "мұғалімдер",


  // Jumbotron,
  JumbotronH1P1: "Жамбыл Инновациялық",
  JumbotronH1P2: "жоғары колледжіне қош",
  JumbotronH1P3: "келдіңіздер!",
  JumbotronP1P1:
    "Білім құндылықтарға, мүмкіндіктерге және шабытқа толы біздің оқу орнына қош келдіңіз. Осы колледждің директоры ретінде Мен сізге әр адамның өз әлеуетін ашуға мүмкіндігі бар бірегей білім беру ортасын ұсынғанымды мақтан тұтамын.",
  JumbotronP1P2:
    "Біздің құндылықтарымыздың негізінде сапалы білім алуға деген ұмтылыс жатыр. Біздің колледж әртүрлі білім салаларындағы студенттерге бірегей мүмкіндіктер ұсынады. Біз студенттер идеялармен алмасатын, тәжірибелі оқытушылармен ынтымақтаса алатын және ғылыми жобаларға қатыса алатын инновациялық ортаны құруға тырысамыз.",
  JumbotronP1P3:
    "Біздің колледжге деген қызығушылығыңыз үшін рахмет. Мұнда сіз тек білім ғана емес, сонымен қатар ең өршіл мақсаттарыңызға жету үшін шабыт таба алатындығыңызға сенімдіміз.",
    JumbotronP1P4: "Колледж директоры",
    JumbotronP1P5: "Бодаубеков Әлішер Рустамұлы",
  // Column2,
  Column2H1: "Біздің артықшылықтарымыз",
  Column2P1: "Құндылыққа бағытталған білім беру",
  Column2P2: "4 тілде оқыту",
  Column2P3: "Модульдік – құзыреттілікке негізделген тәсіл",
  Column2P4: "Сапалы тәжірибелі мұғалімдер",
  Column2P5: "Сабақтар WorldSkills Competences, ACCA және 1C стандарттары негізінде жүргізіледі",
  Column2P6: "Шетелдік және отандық үздік білімі бар мұғалімдер",
  

  // Column3,
  Column3H1: "Статистика",
  Column3P1: "Жетістіктер",
  Column3P2: "Мұғалім",
  Column3P3: "Студент",
  Column3P4: "Түлек",
  

  //   Footer Texts
  FooterH1: "Байланыс үшін",
  FooterH2: "Әлеуметтік желілер",
  FooterL1: "Тараз қ. Пушкина 154",

  //   SecondNav Texts
  SecondNavP1: "Байланыс үшін",
  SecondNavP2: "Бізге хабарласыңыз",

  //   Navbar Texts
  NavbarP1: "080003 Тараз қаласы, Пушкин көшесі, 154",

  //   ThirdNav Texts
  ThirdNavNavItem1: "Колледж",
  ThirdNavNavItem2: "Талапкерлерге",
  ThirdNavNavItem3: "Мамандықтар",
  ThirdNavNavItem4: "Инфраструктура",
  ThirdNavNavItem5: "Студенттерге",
  ThirdNavNavItem6: "Ата-аналарға",
  ThirdNavNavItem7: "Жұмыс берушілерге",
  ThirdNavNavItem8: "Түлектерге",
  ThirdNavNavItem9: "Календарь",
  //   ThirdNav drop-down item text
  ThirdNavNavItem1Li1: "Колледж тарихы",
  ThirdNavNavItem1Li2: "Маңызды фактілер",
  ThirdNavNavItem1Li3: "Құжаттар",
  ThirdNavNavItem1Li4: "Команда",
  ThirdNavNavItem1Li5: "Колледж структурасы",
  ThirdNavNavItem1Li6: "Қамқоршылар кеңесі",

  ThirdNavNavItem2Li1: "Мамандықтар",
  ThirdNavNavItem2Li2: "Құжаттарды тапсыру",
  ThirdNavNavItem2Li3: "Ауысу",

  ThirdNavNavItem3Li1: "Бағдарламалық қамтамасыз ету",
  ThirdNavNavItem3Li2: "Есеп және аудит",
  ThirdNavNavItem3Li3: "Педагогика-математика",

  ThirdNavNavItem4Li1: "Лабораториялар",
  ThirdNavNavItem4Li2: "Корпус",
  ThirdNavNavItem4Li3: "Жатақхана",
  ThirdNavNavItem4Li4: "Спортзал + алаң",
  ThirdNavNavItem4Li5: "Асхана",

  ThirdNavNavItem5Li1: "Академиялық календарь",
  ThirdNavNavItem5Li2: "Электронды журнал",
  ThirdNavNavItem5Li3: "Практика , Карьера , Проф. ориентация",
  ThirdNavNavItem5Li6: "Комитеттер",
  ThirdNavNavItem5Li7: "Студенттік өмір",
  ThirdNavNavItem5Li8: "Студент үйі",

  ThirdNavNavItem6Li1: "Ата-ана комитеті",
  ThirdNavNavItem6Li2: "Колледжбен байланысу",
  ThirdNavNavItem6Li3: "Мұғаліммен байланысу",

  ThirdNavNavItem7Li1: "Серіктестер",
  ThirdNavNavItem7Li2: "Мамандарды даярлау",

  ThirdNavNavItem8Li1: "Ассоциация",
  ThirdNavNavItem8Li2: "Спонсорлық",

  ThirdNavNavItem9Li1: "Google Calendar",

  // AcademicCalendar Texts
  AcademicCalendarInfoText:
    "kzПринимая во внимание нужды участников учебного процесса и государственной образовательной программы, годовой календарный учебный график составлен так, что учебный год будет начинаться в ..................",
  AcdemicCalendarP1: "kzГрафик 2022-2023 учебного года будет следующим:",
  AcdemicCalendarP2:
    "Просмотреть наш годовой календарь на 2023-2024 учебный год можно здесь",
  AcdemicCalendarLi1:
    "1-ая четверть: с 21 августа 2023 г. по 13 октября 2023 г. (8 недель)",
  AcdemicCalendarLi2:
    "2-ая четверть: с 23 октября 2023 г. по 22 декабря 2023 г. (9 недель)",
  AcdemicCalendarLi3:
    "3-яя четверть: с 8 января 2024 г. по 15 марта 2024 г. (10 недель)",
  AcdemicCalendarLi4:
    "4-ая четверть: с 25 марта 2024 г. по 31 мая 2024 г. (10 недель)",

  // Accounting Texts
  accountingPage: {
    title: "Есеп және аудит",
    podtitle: "Басты бет / Есеп және аудит",
  },

  AccountingInfoH1: "Есеп және аудит",
  AccountingInfoH2: "Оқытылатын пәндер",
  AccountingInfoP1:
    "Колледжде сіз ACCA бағдарламасы бойынша бухгалтерлік есепті оқи аласыз, бұл ACCA сертификатын алуға бірегей мүмкіндік береді. Бұл бағдарлама студенттерді бухгалтерлік есеп бойынша теориялық біліммен қамтамасыз етіп қана қоймайды, сонымен қатар оларды қаржы және бизнес саласындағы мансаптағы құнды актив болып табылатын ACCA халықаралық стандартына дайындайды.",
  AccountingInfoLi1: "Ағылшын және математиканы тереңдетіп оқыту",
  AccountingInfoLi2:
    "AССA кәсіби сертификаттау талаптары мен стандарттарына сәйкес оқыту (Қаржы, Есеп және аудит саласындағы мамандарды біріктіретін Британдық сертификатталған алқабилер қауымдастығы)",
  AccountingInfoLi3: "1С үйрену",
  AccountingInfoLi4: "Қазақстандық салық салуды игеру",
  AccountingInfoLi5: "Тәжірибелі және озық оқытушылар",
  AccountingInfoLi6: "Аудиторлық фирмада тағылымдамадан өту мүмкіндігі",
  AccountingInfoCard1: "Менеджмент",
  AccountingInfoCard2: "Аудит",
  AccountingInfoCard3: "Маркетинг",
  AccountingInfoCard4: "Финанс",
  // IT Texts
  ItPage: {
    title: "Бағдарламалық қамтамасыз ету",
    podtitle: "Басты бет / Бағдарламалық қамтамасыз ету",
  },

  ItH1: "Бағдарламалық қамтамасыз ету",
  ItH2: "Оқытылатын бағыттар",
  ItP1: "Колледжде сіз ақпараттық технологиялардың әртүрлі аспектілерін, соның ішінде бағдарламалауды, желілік технологияларды және мәліметтер базасын зерттеу арқылы ат дәрежесін ала аласыз. Оқыту бағдарламалық жасақтаманы әзірлеу, жүйелерді басқару және ақпараттық технологиялар жобаларын басқару сияқты көптеген тақырыптарды қамтиды.",
  ItLi1: "Грантта оқыту",
  ItLi2: "WorldSkills база компетенциясында оқыту",
  ItLi3: "IT хакатондар мен StartUp-тарға қатысу",
  ItLi4: "Модульдерге бөліп оқыту",
  ItLi5: "Тәжірибелі және озық оқытушылар",
  ItLi6: "ІТ компанияларда практикадан өту",
  ItCard1: "UI/UX дизайн",
  ItCard2: "Графикалық дизайн",
  ItCard3: "Веб бағдарламалау",
  ItCard4: "Мобильді бағдарламалау",
};
